#version: 0.2
a l
a n
e r
a r
c h
e n
C h
e l
i n
o n
M u
i l
t e
A n
a k
a s
i b
i k
o l
u n
B u
T s
V o
c i
i e
o p
o s
o t
r a
u a
u e
Ã ±
Ġ Ġ
L e
a b
a g
a x
e b
e s
i en
o j
o k
o m
o r
r o
u l
Ã Ń
ch a
Bu en
Le k
A m
E n
I k
J k
L ok
M i
O ch
P ie
S e
S al
T on
V er
V en
V in
Y ax
a j
a te
a Ã±
c o
d e
d er
d ra
e g
e j
e m
i m
i r
i t
i x
i er
l an
m in
n o
p r
t o
u b
u k
v e
y ej
Â ¿
Ã ¡
Ã ©
Ġ a
an a
en s
Ch an
Ch on
Mu cha
il l
An ci
ak ib
un eb
ĠĠ Ċ
ien te
ÃŃ o
Lek il
Am ar
Pie dra
